export const WorksTransData = [
  {
    title: "社論 - 余錄",
    subtitle_0: "日文",
    mainText_0:
      "「カチューシャかわいや　別れのつらさ」で始まる「カチューシャの唄」は日本歌謡初のヒット曲とされる。1914年3月26日に初演された「復活」の劇中歌として主演の松井須磨子（まつい・すまこ）が歌い、レコード化された。あすはその歌の記念日である。\n \n 演出した島村抱月（しまむら・ほうげつ）は苦しみの末に愛でよみがえる人間の内面的な「復活」を描いたトルストイの原作を日本人好みの悲恋物語に仕立てた。ロシア世界を背景にした社会批評は意図的に省いたという。大衆的な人気を博した理由でもあろう",
    subtitle_1: "中文",
    mainText_1: "第一句是「可人的卡秋莎 別離的辛酸呀」的「卡秋莎之歌」是日本歌壇上第一首暢銷歌。作為1914年3月26日首演的「復活」的劇中曲，這首歌由主演的松井須磨子演唱，而後出成唱片。明天則是這首歌的紀念日。    \n \n演員島村抱月將托爾斯泰的原作中，受盡折磨後因愛「復活」的人心的另一面改寫成日本人喜愛的悲劇愛情故事。這是為了避免人們因為故事背景在俄羅斯而批評，也是為了博取大眾的目光吧。",
  },
  {
    title: "社論 - 春秋",
    subtitle_0: "日文",
    mainText_0: "この春に亡くなった俳優の柳生博さんは古い暦に関心を寄せていた。自著「和暦で暮らそう」で、古来の月の呼び名を紹介している。6月は水無月のみにあらず。田水之（たみの）月、風待月、鳴雷（なるかみ）月……。「研ぎ澄まされた自然に対する美意識」を感じさせる表現の数々である。\n\n蟬（せみ）の羽（は）月、という異称もなかなか風流ではないか。辞書を開くと、衣服がセミの羽のように薄くなる意味だという。陰暦だから現代なら7月ごろにあたるのだが、数日前の暑さを思えばぴったりと合う気もする。きょうからの採用面接解禁を前に、スーツの上着を片手に抱きながらオフィス街を行き交う若者の姿も目立つ。",
    subtitle_1: "中文",
    mainText_1: "今年春天過世的演員柳生博曾著墨於古時候的月曆，在其作品「與和曆相處吧」中，介紹了月份在以前的稱呼。除了六月稱作水無月外，還有田水之月、風待月、鳴雷月......等等。有著眾多能感受到「無瑕的大自然裡的美學意識」的說法。\n\n「蟬羽月」的這個別稱是不是也很風雅呢？翻開字典來看，這個詞有著衣服變得像蟬翼一樣薄的意思。因為是陰曆的關係，在現代的話大約落在七月左右，但一想到幾天前的熱度就覺得好像也挺合適的。今天開放的新人面試之前的這幾天，單手拿著西裝走在商業街上的年輕人的樣子顯得矚目。",
  },
  {
    title: "Loved By You - Milet",
    subtitle_0: "英文",
    mainText_0: "I am the one who loved the most\n\nBut now I have nothing\n\nWas I ever loved by you?\n\nYou were really happy, weren't you?\n\nI wish that my whole life is a fucking dream I'm such a soppy\n\nWas I ever loved by you?\n\nIs it too late to say I love you?\n\nYou were mine\n\nDamn, I know I know\n\nWe lost\n\nWe're alone",
    subtitle_1: "中文",
    mainText_1: "我曾是你最愛的人\n\n如今我什麼都不剩\n\n你有愛過我嗎？\n\n你曾是那麼快樂的，不是嗎？\n\n我願我的人生像一場該死的夢，我這個小丑。\n\n你有愛過我嗎？\n\n現在說我愛你還來得及嗎？\n\n我曾擁有你\n\n該死，我就知道\n\n我們失去方向\n\n我們孑然一身",
  },
  {
    title: "花に亡霊 - ヨルシカ",
    subtitle_0: "日文",
    mainText_0: "もう忘れてしまったかな\n\n夏の木陰に座ったまま 氷菓を口に放り込んで風を待っていた\n\nもう忘れてしまったかな 世の中の全部嘘だらけ\n\n本当の価値を二人で探しに行こうと笑ったこと\n\n忘れないように 色褪せないように\n\n形に残るものが全てじゃないように\n\n言葉をもっと教えて 夏が来るって教えて\n\n僕は描いてる 眼に映ったのは夏の亡霊だ\n\n風にスカートが揺れて 想い出なんて忘れて\n\n浅い呼吸をする 汗を拭って夏めく",
    subtitle_1: "中文",
    mainText_1: "你已經忘記了嗎\n\n坐在夏天的樹蔭下 將冰冰的甜點放入嘴裡 等待著風的事\n\n你已經忘記了嗎 世上盡是謊言\n\n你笑著說過要兩個人一起去尋找真正的價值\n\n請別忘記 請別褪色\n\n請謹記留有形體的事物並不代表一切\n\n告訴我更多 告訴我夏天要來了\n\n我正在畫的 映入眼簾的是夏天的亡靈\n\n裙子隨風搖曳 忘卻一切回憶\n\n輕輕呼吸 拭去汗水 是夏天呀",
  },
];
