export const ServicesData = [
  {
    title: "全方位語言整合",
    text: "幽看我歌，三欲生長未蕭條猶浮自，白使人愁淮江一杯，洛陽黃在天如：鳥飛君王畫中大萬壑。對身後事絕頂一。來上斗天子暮深不十迴楊柳春又昔不雲裡，成猶上未有風流巫峽長月",
    image: "https://picsum.photos/300/300",
  },
  {
    title: "網頁設計",
    text: "具備豐富平面設計、網頁設計知識，除了外觀看得到的地方外，看不到的地方也十分拿手。在擁有漂亮網頁的同時也能舒舒服服地將網頁託付給值得信賴的人。",
    image: "https://picsum.photos/300/300",
  },
  {
    title: "翻譯",
    text: "幽看我歌，三欲生長未蕭條猶浮自，白使人愁淮江一杯，洛陽黃在天如：鳥飛君王畫中大萬壑。對身後事絕頂一。來上斗天子暮深不十迴楊柳春又昔不雲裡，成猶上未有風流巫峽長月",
    image: "https://picsum.photos/300/300",
  },
];
